Repository: Patryk1986/Tables-From-XML
Catalog: languages/tables-from-xml-*.po
Languages: pl_pl

source: Create table from XML file.
pl_pl: Utwórz tabelę z pliku XML.

source: Daily:
pl_pl: Dziennie:

source: Enter the plugin settings.
pl_pl: Wprowadź ustawienia wtyczki.

source: Enter the time to daily check.
pl_pl: Wprowadź godzinę codziennego sprawdzania.

source: Enter URL to XML file.
pl_pl: Wprowadź adres URL do pliku XML.

source: Set plugin settings
pl_pl: Wprowadź ustawienia wtyczki

source: Settings
pl_pl: Ustawienia

source: Should the file be checked daily?
pl_pl: Czy plik powinien być sprawdzany codziennie?

source: Tables From XML
pl_pl: Tabele z XML

source: Tables From XML - Options
pl_pl: Tabele z XML - Opcje

source: Time:
pl_pl: Czas:
